[
  "obsidian-rollover-daily-todos",
  "periodic-notes",
  "cmdr",
  "templater-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "bujo-bullets",
  "obsidian-tasks-plugin"
]